<?php
return[
    'ID' => 'ID',
    'Title' => 'Заголовок',
    'Link' => 'Ссылка',
    'Koment Moder' => 'Комментарий модератора',
    'Vihod Text' => 'Выходной текст',
    'Status' => 'Статус',

    'Tasks' => 'Задания',
    'Create Tasks' => 'Создать задание',
    'Create' => 'Сохранить',
    'Update' => 'Обновить',

    'Submit' => 'Отправить',
    'Start execution' => 'Начать выполнение',
    'Check' => 'Проверить',

    'Approve' => 'Одобрить',
    'Disapprove' => 'Отклонить',
    'Penalty' => 'Штраф',

    'Rework' => 'Доработка',
    'Save to drafts' => 'Сохранить в черновик',
    'continue the' => 'Продолжить выполнение',
    'limit' => 'Вы не можете взять задание. Превышен максимальный лимит одновременно выполняемых заданий'
];





